chat_system_1856698726_actor_description=Ghost of Baron Gostrim. Ghost of the Baron.
chat_system_1856698726_snap_0_question=^?^What else do you want from me?
chat_system_1856698726_snap_0_answer_0=^?^I came at the request of Baron Norge.
chat_system_1856698726_snap_0_answer_1=^?^Nothing.
